/* Brainstorming Template Category */
"Brainstorming" = "Brainstorming";
/* Brainstorming Template Names */
"Basic" = "Gerarchico";
"Chalkboard" = "Lavagna";
"Circles" = "Cerchi";
"Clouds" = "Nuvole";
"Lines" = "Linee";
"Notes" = "Note";

/* Drawing Template Category */
"Drawing" = "Disegno";
/* Drawing Template Names */
"48x48" = "48 x 48";
"Blank" = "In bianco";

/* Organizational Charts Template Category */
"Organizational Charts" = "Organigrammi";
/* Organizational Chart Template Names */
"Chart1" = "Organigramma normale";
"Chart2" = "Organigramma extra";
"Chart3" = "Organigramma colore";

/* Space Planning Template Category */
"Space Planning" = "Pianificazione spazi";
/* Space Planning Template Names */
"1 cm = 1 m" = "1 cm = 1 m";
"1 cm = 10 cm" = "1 cm = 10 cm";
"1 in = 1 ft" = "1\" = 1 ft";
"1 in = 8 ft" = "1\" = 8 ft";
"1 in = 10 ft" = "1\" = 10 ft";
